export const DEFAULT_RULES = `1. Общие положения
1.1. Участие в турнире подразумевает полное согласие с данным регламентом.
1.2. Организаторы оставляют за собой право изменять регламент в любой момент.

2. Формат проведения
2.1. Турнир проводится по системе, указанной в информации о турнире.
2.2. Все матчи играются до победы (BO1), если не указано иное. Финал может проводиться в формате BO3.

3. Правила поведения
3.1. Запрещены оскорбления соперников, судей и организаторов.
3.2. Неспортивное поведение наказывается предупреждением или дисквалификацией.
3.3. Использование стороннего ПО (читов) запрещено и ведет к перманентной блокировке.

4. Технические проблемы
4.1. При вылете игрока команда имеет право на тактическую паузу.
4.2. Максимальное время ожидания игрока - 10 минут.`;
